;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Hartmut Hoyer
; TranslationAuthorEmail: HuC-Hoyer@online.de
; Soft Version = 7.85
;

[Translation]
LangCode=0407
ReadHabit=Left-to-right
LanguageName=Deutsch
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Information
Warning=Warnungen
Error=Fehler
Confirm=Bestätigen
FrmWRC.btnregclean.caption=Registry-Cleaner
FrmWRC.btnadv.caption=System-Optimierung
FrmWRC.btnsilm.caption=Registry-Defragmentierung
FrmWRC.btnrestore.caption=Wiederherstellen
FrmWRC.btnsettings.caption=Einstellungen
FrmWRC.btnlikeit.caption=Gefällt mir
FrmWRC.btnsuggest.caption=Vorschläge und Rückmeldungen
FrmWRC.WiseSimpleButton1.caption=Sicherung
FrmRegClean.btnall.caption=Alles Auswählen
FrmRegClean.btnre.caption=Empfohlen
FrmRegClean.btnnone.caption=Nichts Auswählen
FrmRegClean.btnCustom.caption=Benutzerdefiniert
FrmRegClean.WiseLabel1.caption=Planer
FrmRegClean.lbltype.caption=Intervall:
FrmRegClean.lblweek.caption=Wochentag:
FrmRegClean.lbltime.caption=Zeit:
FrmRegClean.btnScan.caption=Analyse-Start
FrmRegClean.btncancel.caption=Abbrechen
FrmRegClean.btnrescan.caption=Wiederhole Analyse
FrmRegClean.lblstat.caption=Sie haben die Registry noch nicht bereinigt. Eine unmittelbare Bereinigung wird empfohlen!
FrmRegClean.vtrc.Columns[0]=Daten
FrmRegClean.vtrc.Columns[1]=Registry-Schlüssel
FrmOptimizer.btnSlimming.caption=Optimieren
FrmOptimizer.btnnone.caption=Nichts Auswählen
FrmOptimizer.btnall.caption=Alles Auswählen
FrmOptimizer.btnDefault.caption=Systemstandard
FrmOptimizer.lblrecommendinfo.caption=Bitte testen Sie gleich auch weitere Software von Wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer ist ein effektives und einfach bedienbares Softwarepaket, zur gründlichen und schnellen Systempflege!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner ist die beste Laufwerks-Bereinigungslösung zur sicheren und gründlichen Beseitigung von speicherfressenden Datenmüll!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Wollen Sie auch weiterhin Ihre Windows-Systemleistung verbessern?
Frmoptimizer.lblinfoex.caption=Eine System-Optimierung kann ihre Netzwerkqualität, sowie die Leistung und Stabilität von Windows erhöhen!
FrmOptimizer.btnoptimize.caption=Optimieren
FrmRegDefragger.lblinfo.caption=Eine Registry-Bereinigung kann die Systemleistung und Stabilität verbessern.
FrmRegDefragger.lblstat.caption=Sie haben die Registry noch nicht bereinigt. Eine unmittelbare Bereinigung wird empfohlen!
FrmRegDefragger.btndefrag.caption=Defragmentieren
FrmRegDefragger.lblinfo1.caption=1. Vor Beginn wird die Schließung aller anderen Anwendungen empfohlen.
FrmRegDefragger.lblinfo2.caption=2: Während der Analyse reagiert Ihr System nich mehr.
FrmRegDefragger.lblinfo3.caption=3: Nach erfolgter Registry-Defragmentierung wird der Rechner neu gestartet.
FrmRegDefragger.lblinfo4.caption=4: Bitte unterbrechen Sie keinesfalls die Resistry-Defragmentierung, um schädliche Auswirkungen zu vermeiden!
FrmRegDefragger.vtdefrag.Columns[0]=Registry-Bereichsname
FrmRegDefragger.vtdefrag.Columns[1]=Derzeitige Größe
FrmRegDefragger.vtdefrag.Columns[2]=Bereinigte Größe
FrmRegDefragger.vtdefrag.Columns[3]=Datenmüll-Quotient
FrmRegDefragger.btnAnalysis.caption=Analyse
Frmcustom.caption=Benutzerdefiniert
Frmcustom.btnre.caption=Empfohlen
Frmcustom.btnall.caption=Alles Auswählen
Frmcustom.btnnone.caption=Nichts Auswählen
Frmcustom.btncancel.caption=Abbrechen
Frmcustom.btnok.caption=Ok
FrmAbout.lblver.caption=Aktuelle Version:
FrmAbout.lblemail.caption=E-Mail-Support:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Homepage:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Vielen Dank für die Entwicklungsbeteiligung an folgende Personen:
FrmAboutWin.caption=Über
FrmAboutWin.btnok.caption=Ok
FrmSettings.caption=Einstellungen
FrmSettings.tsCommon.caption=Allgemein
FrmGeneral.chkexp.caption=Am Customer Experience Improvement Program teilnehmen
FrmGeneral.lblexp.caption=Details
FrmSettings.tsAutoRun.caption=Auto-Start
FrmSettings.tsExclusion.caption=Ausschließen
FrmSettings.btnrestore.caption=Über
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Abbrechen
FrmAutorunSettings.chk1.caption=Erstellen eines "1-Klick-Symbols" auf dem Desktop.
FrmAutorunSettings.lblcmd.caption=Kommandozeilen-Modus
FrmAutorunSettings.lblcmdinfo.caption=Sie können das Programm auch über den Kommandozeilen-Modus automatisch starten. Mit der F1-Taste erhalten sie jederzeit weitere Hilfe. Des weiteren erhalten Sie durch anklicken folgender Webseite, weitere Informationen:
FrmAutorunSettings.btnhelp.caption=Online-Hilfe
FrmExclusion.btnAdd.caption=Suchbegriff
FrmExclusion.btnExport.caption=Exportieren
FrmExclusion.btnRemove.caption=Entfernen
FrmExclusion.btnimport.caption=Importieren
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Abbrechen
FrmGeneral.chkNews.caption=Newsletter erhalten
FrmGeneral.chkbackup.caption=Automatische Sicherung vor dem Säubern
FrmGeneral.WiseLabel1.caption=Auf Updates prüfen
FrmGeneral.WiseLabel2.caption=Standardsprache:
FrmGeneral.btnchecknew.caption=Jetzt prüfen
FrmGeneral.lbtran.caption=Übersetzung für
FrmGeneral.lblscanmode.caption=Optionen der Registry-Analyse
FrmGeneral.rdnormal.caption=Normal (Empfohlen!)
FrmGeneral.rdssafe.caption=Nur sichere (Zeigt nur sicher entfernbare Einträge)
FrmGeneral.rddeep.caption=Tiefen-Scan (Voller Scan für Fortgeschrittene)
Frm_br.btncancel.caption=Abbrechen
FrmBackup.caption=Sicherung
FrmBackup.btnreg.caption=Erstellen einer vollständigen Registry-Sicherung
FrmBackup.btnsys.caption=Erstellen eines Systemwiederherstellungspunktes
FrmRestore.caption=Wiederherstellungs-Center
FrmRestore.btnRegBk.caption=Registry-Sicherung
FrmRestore.btnSysBK.caption=Systemwiederherstellung
FrmRestore.btnclose.caption=Schließen
FrmRestore.btnrestore.caption=Wiederherstellen
FrmRestore.btnremove.caption=Entfernen
frmupdate.caption=Software Update
pmHelp=Online-Hilfe
pmforum=Forum
pmHome=Homepage
pmContact=Kontakt mit uns
pmCheckNew=Auf Updates prüfen
pmLang=Sprache wählen
pmSkin=Oberfläche wählen
pmAbout=Über
pmIgnore=Diesen Eintrag ingorieren
pmrec=Wähle nur sichere Einträge
pmAll1=Alles Auswählen
pmNone=Nichts Auswählen
pmGo=Öffne im Registry-Editor...
pmExport=Exportiere nach...
pmPortable=Portable Version erstellen
FrmlikeUs.lblTitle.caption=Wenn Sie Wise Registry Cleaner mögen, empfehlen Sie es auch ihren Freunden.
FrmlikeUs.lblInfo.caption=Empfehlen Sie auch Ihrer Familie, Schulkollegen, Freunden und Bekannten den Komfort und die Zeitersparnis von Wise Registry-Cleaner, am besten per e-Mail, Blog, Twitter, Youtube und Facebook.
FrmlikeUs.lblRate.caption=Bewerte Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Folge uns bei:
FrmlikeUs.lblshare.caption=Empfehle  Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Kostenloser Download:
FrmlikeUs.imgrate.hint=Gib uns die 5-Sterne-Auszeichnung
FrmlikeUs.imgmail.hint=Empfehle es deinen Freunden
FrmlikeUs.imgface1.hint=Empfehle es bei Facebook
FrmlikeUs.imgface2.hint=Folge uns auf Facebook
FrmlikeUs.imgtwitter1.hint=Empfehle es bei Twitter
FrmlikeUs.imgtwitter2.hint=Folge uns bei Twitter
FrmlikeUs.Caption=Gefällt mir
FrmlikeUs.lbldownload.caption=Mehr Gratis-Software gibt es bei WiseCleaner.com
FrmProcess.Caption=Registry-Analyse
FrmProcess.lblwait.caption=Analysiere...
FrmProcess.lblinfo.caption=Ihr PC wird für einige Sekunden oder Minuten nicht reagieren!
[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=Ok
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Wiederherstellen
ButtonMenu=Menü
[Message]
Total=Total
DefragRate=Reduziert die Registry-Größe um %s.
SuggestDefrag=Eine sofortige Registry-Defragmentierung wird empfohlen.
SuggestIgnore=Ihre Registry weist keine große Fragmentierung auf, bitte defragmentieren Sie zu einem späteren Zeitpunkt.
TypeNoError=keine Fehler gefunden
NeverClean=Sie haben die Registry noch nicht bereinigt. Eine unmittelbare Bereinigung wird empfohlen!
AdviseClean=Eine regelmäßige Registry-Bereinigung kann die Systemleistung und Stabilität verbessern.
DupItem=Dieser Begriff ist bereits in der Liste aufgeführt.
Advisedefrag=Eine Registry-Bereinigung kann die Systemleistung und Stabilität verbessern.
NeverDefrag=Sie haben die Registry noch nicht bereinigt. Eine unmittelbare Bereinigung wird empfohlen!
LastDefrag=Die Registry wurde zuletzt defragmentiert am:
TotalDefrag=Die Anzahl von %.2f wurde komprimiert.
DefaultValue=(Standard)
RegBackup=Registry-Sicherung
RegRestore=Registry wiederherstellen
CreateBackup=Erstelle Sicherungsdaten...
Compress=Komprimiere...
Extracte=Extrahiere...
Complete=Fertig
RestoreReg=Registry-Wiederherstellung...Bitte warten Sie einige Minuten...
NotSupportOS=Ihr Betriebssystem unterstützt diese Funktion nicht.
EnableRestore=Die Systemwiederherstellung ist deaktiviert. Wollen Sie sie aktivieren?
SysCreating=Erstellen eines Systemwiederherstellungspunktes...
SysRestoring=Bereite alles für den Wiederherstellungspunkt vor...
RestorePointDone=Systemwiederherstellungspunkt erfolgreich erstellt.
RestorePointFail=Fehler beim Erstellen des Systemwiederherstellungspunkts.
ErrorMsg=Fehlermeldung:
Area=Bereich
Summary=Beschreibung
LeastOne=Bitte wählen Sie mindestens einen Bereich zur Analyse aus.
IsRunning=Bitte erst den kompletten Analyse-Durchlauf abwarten. Versuchen Sie es später nochmal.
Optimized=Optimiert
DefragReport=Die Registry wurde optimiert. Statusbericht:
DefragReport1=Vorherige Registry-Größe
DefragReport2=Aktuelle Registry-Größe
DefragReport3=Optimierte Größe:
ReOptimize=Wiederhole Optimierung
ComfirmDefrag=Bitte sichern und beenden sie laufende Anwendungen, der Computer wird nach der Defragmentierung automatisch neu starten. Möchten Sie jetzt starten?
def15After=%d Tage sind seit der letzten Defragmentierug vergangen. Bitte defragmenieren Sie jetzt die Registry!
def15Before=Ihr Computer bleibt schnell und stabil wenn die Registry so kompakt wie möglich bleibt.
KeyWord=Bitte geben Sie einen Suchbegriff ein:
ExImport=Die Ausnahmeliste wurde exportiert nach:
NoNewVer=Sie haben bereits die aktuellste Version
Daily=Täglich
Weekly=Wöchentlich
Monthly=Monatlich
Never=Nie
TranslateTo=Übersetzung für
NeedBack=Offenbar benutzen Sie dieses Programm zum ersten Mal. Wir empfehlen deshalb eine sofortige Registry-Sicherung. Möchten Sie jetzt automatisch eine Sicherung erstellen?
Newsletter=Newsletter
UpgradeInfo=Upgrade-Information
CannotCrTask=Die Aufgabenplanung kann nicht ausgeführt werden.
ScheduleNextTime=Nächster geplanter Scan:
Exported=Die Daten wurden nach %s exportiert. Wollen Sie die Datei jetzt öffnen?
Idle=Bei PC-Leerlauf
Login=Beim Anmelden
LastClean=Die Registry wurde zuletzt bereinigt am:
Monday=Montag
Tuesday=Dienstag
Wednesday=Mittwoch
Thursday=Donnerstag
Friday=Freitag
Saturday=Samstag
Sunday=Sonntag
IssueFound=%d Probleme wurden gefunden.
Scanning=Analysiere
ScanCanceled=Analyse wurde abgebrochen!
FindError=Eine Anzahl von %d Problemen wurden gefunden. %d sind unsicher.
LogAll=%d Probleme gefunden, %d Probleme behoben.
LogFail=Fehler beim Entfernen von %d Problemen.
StartClean=Start der Bereinigung
StartScan=Analyse-Start
7After=%d Tage sind seit dem letzten Bereinigungsvorgang vergangen. Eine umgehende Analyse wird empfohlen.
7Before=Je sauberer Ihre Windows-Registry ist, desto leistungsfähiger ist Ihr Computer!
ReScanHint=%d Probleme wurden gefunden. Wir empfehlen eine weitere Analyse, um mehr Fehler zu finden.
CleanNow=Bitte klicken Sie auf "Start der Bereinigung", um die gefundenen Probleme zu beseitigen.
NoError=Gratulation! Sie haben nun eine saubere Registry!
GoodHabit=Mit einer regelmäßigen Registrybereinigung behält ihr Computer ein maximales Leistungsniveau.
ReScanHint1=Wir empfehlen eine weitere Analyse, um mehr Fehler zu finden.
TypeChanged=Die Analyse-Optionen wurden geändert!
ReScanHint2=Bitte nochmal analysieren, um Probleme zu finden.
CleanDone=Die Bereinigung ist abgeschlossen!
bkAuto=Automatisch
bkManual=Manuell
BackupDate=Sicherungs-Zeitpunkt
BackupType=Sicherungs-Typ
Problems=Probleme
CreateDate=Erstellungsdatum
Description=Beschreibung
Removebackup=Soll die ausgewählte Sicherung gelöscht werden?
RemoveSysRestore=Soll der ausgewählte Wiederherstellungspunkt gelöscht werden?
NoBackupSelected=Bitte mindestens eine Sicherung zur Wiederherstellung auswählen.
RestoreComplete=Wiederherstellung abgeschlossen
RestoreFromSysRestore=Sie müssen Ihren Computer nach einer Systemwiederherstellung neu starten. Möchten Sie jetzt die Wiederherstellung starten?
WhenIdle=Bei PC-Leerlauf
WhenLogin=Beim Anmelden
NewVer=Eine neue Version ist verfügbar! Wollen Sie jetzt upgraden?
[Tuneup]
IconCache=Erhöhen des System Icon-Cache und beschleunigen der Desktop-Anzeige.
RestoreAll=Alle Änderungen auf Windows-Standard zurücksetzen?
NoSelectedItem=Mindestens eine Auswahl zur Optimierung treffen.
OptItems=Die folgenden %d Bereiche können optimiert werden.
ItemsOptimized=Die Bereiche %d wurden optimiert.
TakeEff=Einige Änderungen werden erst nach einem Neustart des Rechners wirksam.
NoItems=Gratulation! Alle Bereiche wurden optimiert.
BootSpeedup=Starten und Herunterfahren beschleunigen.
SystemStable=Systemstabilität
SystemSpeedup=System-Beschleunigung
NetworkSpeedup=Netzwerk-Beschleunigung
PrefetchParameters=Optimierung der Windows-Prefetch-Parameter für einen schnelleren Windows-Start
BootDelay=Reduzierung der Laufwerksprüfungsdauer (Check Disk) für einen schnelleren Windows-Start
BootPartition=Aktivierung der Optimierungsfunktion für einen schnelleren Windows-Start
ClearPagingFile=Deaktivierung des Leerens der Speicher-Auslagerungsdatei, für ein schnelleres Herunterfahren
TimeOut=Reduzierung der Wartezeit von Anwendungen beim Schließen, für ein schnelleres Herunterfahren
AutoKill=Beenden hängender Prozesse, um Systemabstürze zu vermeiden
RestartExplorer=Windows-Explorer automatisch neu starten, um Desktop-Darstellungsfehler zu vermeiden
TwoProcess=Starten des Windows-Explorers und seiner Komponenten in einem separaten Prozess, um Systemabstürze zu vermeiden
ErrorReport=Deaktivierung des Fehlerberichts, um die Systemleistung zu verbessern
Debugger=Deaktivierung des Windows-Debuggers, für eine schnellere Fehlerbehandlung
OptMemory=Optimierung der Arbeitsspeicherverwaltung, für mehr Systemleistung
OptVEff=Optimierung diverser Anzeigeelemente (Menüs; Dialog-Box, uvm.) für eine höhere Systemleistung
OptFileSystem=Optimierung des Dateisystems für eine höhere Systemleistung
OptDiskSystem=Optimierung des Laufwerks-I/O-Subsystems für eine höhere Systemleistung
DisAutoRun=Deaktivierung des Windows-"Autoplays" für alle Laufwerke, zur Vermeidung von Malware-Infektionen
OptDiskIdle=Optimierung der Laufwerks-I/O-Prozesse, wenn die CPU im Leerlauf ist
OptTTL=Optimierung des TTL-(Time to Live)-Netzwerk-Features, für eine verbesserte Netzwerkleistung
OptIEConnection=Erhöhte max Verbindungen pro Server. Verbessert Webseiten Anzeigegeschwindigkeit und Online-Video Geschwindigkeit.
OptNetForward=Optimierung der Netzwerk-Vorratspeicherung, für eine bessere Netzwerkleistung
OptMTU=Optimierung der TCP/IP-Leistung durch automatische Erkennung von "schwarzen Löchern" beim Routing über MTU-Auto-Erfassung
OptWINS=Optimierung der WINS Namensauflösung, für eine schnellere Datenübertragung
OptNetWork=Optimierung der Netzwerkeinstellungen, für eine schnellere Datenübertragung
CloseAnimate=Deaktivierung der "Übergangseffekte", für eine verbesserte Windows-Darstellungsleistung
PagingExecutive=Deaktivierung der Speicheradressierung und Reduzierung der Laufwerks-I/O-Prozesse für eine erhöhte Programmleistung. (Option evtl. wirkungslos bei Speicher< 1 GB)
StaticIP=Setzen einer statischen IP-Adresse für lokale Verbindungen, für einen schnelleren Windows-Start
PorcessorTime=Optimierung der CPU-Leistung für schnellere Anwendungs- und Spieleausführung,.uvm. (Ignoriert bei Serverbetrieb)
DisableIDECheck=Verhinderung dder IDE-Leitungs-Kontrolle von Windows, für einen schnelleren Windows-Start
ForeAppSpeed=Beschleunige die Antwortgeschwindigkeit von Vordergrund-Programmen
AeroPeek=Beschleunige die Anzeigegeschwindigkeit von Aero Peek
OptEthernet=Optimierung der Netzwerkkartenleistung
[Type]
Services=Windows-Dienste
Activex=ActiveX- / COM-Komponenten
FireWall=Firewall-Einstellungen
RootAll=Ungültige Verzeichnisse
SoftwareSection=Software-Pfade
ApplicationPaths=Programmverzeichnisse
FileTypes=Datei-Typen
HelpFiles=Hilfe-Datei(en)
Fonts=Schriftarten
SharedDLL=Gemeinsame Dateien
MRULists=Benutzer-Dateiverlaufsliste
UninstallSection=Uninstaller
StartMenu=Start-Menü
StartupProgram=Autostart-Programme
SoundandAppEvents=Klang- und Anwendungsereignisse
IEUrlHistory=IE-Browser
IFEO=Image-Datei-Ausführung
EmptyKey=Leere Schlüssel
App=Programmeinstellungen
[ErrorMessage]
ServiceNotExists=Angegebene Dienste-Programm existiert nicht.
MimeExName=Ungültige MIME-Datei-Erweiterung: %s
EmptyKey=Einträge ohne Informationen
EmptyHelpdirctory=Leeres Hilfeverzeichnis
FileNotExist=Datei(Ordner) existiert nicht
HFileNotExist=Hilfe-Datei(Ordner) existiert nicht
EmptyValue=Leerer Wert
TypeLib=Typbibliothek existiert nicht
NodeEmpty=Leerer Knotenpunkt
SharedFilenotexist=Gemeinsame Datei(Verzeichnis) existiert nicht
sharedfilenotbeuse=Gemeinsame Datei ist unbenutzt
noconnection=Keine Datei-Typ-Zuweisung
Invalidpathtoicon=Ungültiger Symbol-Verzeichnispfad
ReferstoaninvalidClass=Verweis auf ungültigen Klassentyp
Emptyshellcommand=Befehlskonsole ist leer
Invalidshellcommand=Ungültiger Eingabebefehl (Datei existiert nicht)
Fontsnotexist=Schriftart-Datei exisiert nicht
Hijacking=%s wurde gekapert von %s.
MRULists=Vom User zuletzt benutze Dateien, angesehene Videos, editierte Dokumente, etc.
invalidOpenWith=Keine weiteren Anwendungen mit diesem Dateityp verknüpft
ReferActivex=Verweis zu einem ungültigen ActiveX/COM-Eintrag
EmptyCLSID=Leerer ClassIDentifier (CLSID)
ComSourceNotExist=COM-Quelle existiert nicht
invalidUnistall=Ungültige Deinstallationsangaben
notexist=Nicht vorhanden
ObsoleteStartMenuItem=Veralteter Start-Menü-Eintrag
SoundFilenotexist=Sound-Datei existiert nicht
FileNotExist1=Datei(Ordner) existiert nicht, Das Laufwerk-"%s" ist %s. Der Fehler kann ignoriert werden.
OpenWithError=Fehler beim Öffnen. Die angegebene Anwendung existiert nicht.
OpenWithError1=Fehler beim Öffnen. Die angegebene Anwendung existiert nicht.. Laufwerk  "%s" ist %s. Der Fehler kann ignoriert werden.
ComSourceNotExist1=COM-Quelle existiert nicht.. Laufwerk  "%s" ist %s. Der Fehler kann ignoriert werden.
[Summary]
Services=Ungültige Windows-Dienste
Activex=Unzulässige ActiveX- und COM-Komponenten
FireWall=Unzulässige Windows-Firewall-Einstellungen
RootAll=Ungültige Verzeichnisse und Dateien
SoftwareSection=Ungültige Dateien und Verzeichnisse nach Deinstallation der Software
ApplicationPaths=Ungültige Registry-Anwendungs-Verzeichniseinträge
FileTypes=Ungültige Dateityp-Information
HelpFiles=Ungültig registrierte Hilfedatei(en)
Fonts=Ungültige Schriftart-Datei-Information
SharedDLL=Fehlende gemeinsame DLL-Dateien
MRULists=Vom User zuletzt benutze Dateien, angesehene Videos, editierte Dokumente, etc.
UninstallSection=Nutzlose oder ungültige Deinstallationsinformation
StartMenu=Veraltete Start-Menü-Einträge
StartupProgram=Veraltete oder ungültige Autostart-Programme
SoundandAppEvents=Veraltete oder ungültige Klang- und Anwendungsereignisse
IEUrlHistory=Mit IE-Browser erstellter Webadressenverlauf
IFEO=Schädliche Einträge von Spyware, Viren oder Malware
EmptyKey=Einträge ohne Informationen
App=Unzulässige Programmeinstellungen
[AutoClean]
ErrorsFixed=Fehler wurden beseitigt
Title=Gratulation!
ErrorsFound=Fehler gefunden
[Skin]
SkinDefault=Standard
SkinBlue=Blau
SkinGreen=Grün
SkinCustom=Benutzerdefiniert
SkinColor=Benutzerdefinierte Skin-Farbe


